-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Aug 01, 2019 at 04:53 PM
-- Server version: 10.3.16-MariaDB
-- PHP Version: 7.3.2

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `id9166561_atkful`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin_pannel`
--

CREATE TABLE `admin_pannel` (
  `id` int(11) NOT NULL,
  `tittle` varchar(200) NOT NULL,
  `datetime` varchar(50) NOT NULL,
  `category` varchar(100) NOT NULL,
  `author` varchar(100) NOT NULL,
  `image` varchar(200) NOT NULL,
  `post` varchar(10000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `admin_pannel`
--

INSERT INTO `admin_pannel` (`id`, `tittle`, `datetime`, `category`, `author`, `image`, `post`) VALUES
(29, 'Ø§Ù„Ø¨Ø´ÙŠØ± ÙŠØ±Ø¹Ù‰ Ø­ÙÙ„ ØªØ®Ø±ÙŠØ¬ Ø«Ù„Ø§Ø« Ø¯ÙˆØ±Ø§Øª ÙÙŠ Ù‚ÙŠØ§Ø¯Ø© Ø§Ù„Ø­Ø§Ø³ÙˆØ¨ Ø§Ù„Ø¯ÙˆÙ„ÙŠØ© ', 'February-16-2019 17:58:19', 'Ø§Ù†Ø´Ø·Ø©', 'alaa almasri', 'Ã˜Â§Ã™â€ Ã˜Â¬Ã˜Â§Ã˜Â²4.jpeg', 'Ø±Ø¹Ù‰ Ø§Ù„Ø£Ø³ØªØ§Ø° Ø®Ø§Ù„Ø¯ Ø§Ù„Ø¨Ø´ÙŠØ± Ù…Ø¯ÙŠØ± Ù…Ø¯Ø±Ø³Ø© Ø§Ù„Ø«Ø§Ù†ÙˆÙŠØ© Ø§Ù„Ø´Ø§Ù…Ù„Ø© Ù„Ù„Ø¨ÙŠÙ† Ø³Ø§Ø¨Ù‚Ø§Ù‹ Ø­ÙÙ„ ØªØ®Ø±ÙŠØ¬ Ø§Ù„Ù…ØªØ¯Ø±Ø¨ÙŠÙ† Ù…Ù† Ø¯ÙˆØ±Ø§Øª Ù‚ÙŠØ§Ø¯Ø© Ø§Ù„Ø­Ø§Ø³ÙˆØ¨ Ø§Ù„Ø¯ÙˆÙ„ÙŠØ© â€œICDLâ€ Ø§Ù„Ø³Ø§Ø¯Ø³Ø© ÙˆØ§Ù„Ø³Ø§Ø¨Ø¹Ø© ÙˆØ§Ù„Ø«Ø§Ù…Ù†Ø© Ù„Ù„Ù†ØµÙ Ø§Ù„Ø«Ø§Ù†ÙŠ Ù…Ù† Ø¹Ø§Ù… 2018 Ø¨Ù…Ø±ÙƒØ² Ø§Ù„ØªØ¯Ø±ÙŠØ¨ Ø§Ù„Ù…Ù‡Ù†ÙŠ ÙˆØ§Ù„Ø­Ø±ÙÙŠ ÙˆØ§Ù„ØªØ¹Ù„ÙŠÙ…ÙŠ Ø¨Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© ÙÙŠ Ù…Ø¯ÙŠÙ†Ø© Ø§Ù„Ø±Ù…Ø«Ø§ ÙŠÙˆÙ… Ø§Ù„Ø£Ø­Ø¯ Ø§Ù„Ù…ÙˆØ§ÙÙ‚ 16/12/2018ØŒ ÙˆÙ‚Ø¯Ù… Ø§Ù„Ø¨Ø´ÙŠØ± ÙƒÙ„Ù…Ø© ØªØ´Ø¬ÙŠØ¹ÙŠØ© ÙÙŠ Ø§Ù„Ø­Ø« Ø¹Ù„Ù‰ Ø§Ù„Ø§Ø³ØªÙ…Ø±Ø§Ø± ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ ÙˆÙ…ÙˆØ§ØµÙ„Ø© Ø§Ù„ØªØ¹Ù„ÙŠÙ….\r\nÙˆØ£ÙƒØ¯ Ø§Ù„Ø¨Ø´ÙŠØ± Ø¹Ù„Ù‰ Ø¶Ø±ÙˆØ±Ø© Ø§Ù„Ø§Ø³ØªÙ…Ø±Ø§Ø± ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ ÙˆÙ…ÙˆØ§ØµÙ„Ø© Ø§Ù„ØªØ¹Ù„ÙŠÙ… ÙˆØªØ­Ø³ÙŠÙ† Ø¸Ø±ÙˆÙ Ø§Ù„Ù…Ø¹ÙŠØ´Ø©ØŒ ÙˆØ§Ù„Ø§Ù‡ØªÙ…Ø§Ù… Ø¨Ø§Ù„ØªÙƒÙ†ÙˆÙ„ÙˆØ¬ÙŠØ§ ÙˆØ§Ù„ØªØ·Ø¨ÙŠÙ‚Ø§Øª Ø§Ù„Ù„Ø§Ø²Ù…Ø© Ù„Ø°Ù„ÙƒØŒ Ø¥Ø¶Ø§ÙØ©Ù‹ Ø¥Ù„Ù‰ Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ© Ø§Ù„ÙØ¹Ø§Ù„Ø© Ù„Ù‡Ù… ÙÙŠ ØªÙ†Ù…ÙŠØ© Ø§Ù„Ù…Ø¬ØªÙ…Ø¹ Ø§Ù„Ù…Ø­Ù„ÙŠØŒ ÙˆØ§Ù„ØªØ´Ø§Ø±ÙƒÙŠØ© Ø§Ù„ÙƒØ¨ÙŠØ±Ø© Ø¨ÙŠÙ† Ø§Ù„Ø£ÙØ±Ø§Ø¯ ÙˆØ§Ù„Ù…Ø¤Ø³Ø³Ø§Øª Ø§Ù„Ø­ÙƒÙˆÙ…ÙŠØ© ÙˆØ§Ù„Ø®Ø§ØµØ© ÙˆØ§Ù„Ø®ÙŠØ±ÙŠØ©.\r\nÙˆØ¶Ù…Ù† Ø³Ù„Ø³Ù„Ø© Ø§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù…Ø±ÙƒØ² Ø§Ù„ØªØ¯Ø±ÙŠØ¨ Ø§Ù„Ù…Ù‡Ù†ÙŠ ØªØ¹Ù…Ù„ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø¹Ù„Ù‰ ØªØ¬Ù‡ÙŠØ² Ù…Ø±ÙƒØ² Ù…Ù‡Ù†ÙŠ ÙˆØ­Ø±ÙÙŠ ÙˆØªØ¹Ù„ÙŠÙ…ÙŠ ØªØ§Ø¨Ø¹ Ù„Ù„Ø¬Ù…Ø¹ÙŠØ© ÙÙŠ Ù…Ù†Ø·Ù‚Ø© Ø³Ù‡Ù„ Ø­ÙˆØ±Ø§Ù† Ù…Ø·Ù„Ø¹ 2019ØŒ Ù„ÙŠØªÙ… ØªÙ…ÙƒÙŠÙ† Ø§Ù„Ù…Ø¬ØªÙ…Ø¹ Ø§Ù„Ù…Ø­Ù„ÙŠ ÙÙŠ Ø¥ÙŠØ¬Ø§Ø¯ Ø§Ù„ÙØ±Øµ ÙˆØ§Ù„Ø´ÙˆØ§ØºØ± Ø§Ù„ØªÙŠ ØªÙ…ÙƒÙ†Ù‡Ù… Ù…Ù† Ø§Ù„Ø§Ø¹ØªÙ…Ø§Ø¯ Ø¹Ù„Ù‰ Ø§Ù„Ø°Ø§ØªØŒ Ø¨Ø¯Ù„Ø§Ù‹ Ù…Ù† Ø§Ù„Ù…Ø³Ø§Ø¹Ø¯Ø§Øª ÙˆØ¥Ù„Ù‰ Ø§Ù„Ø¥Ù†ØªØ§Ø¬ÙŠØ© Ø¨Ø¯Ù„Ø§Ù‹ Ù…Ù† Ø§Ù„Ø§Ø³ØªÙ‡Ù„Ø§Ùƒ.\r\n '),
(30, 'Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© ÙˆØ¨Ø§Ù„ØªØ¹Ø§ÙˆÙ† Ù…Ø¹ Ø§Ù„Ù‡ÙŠØ¦Ø© Ø§Ù„Ù‡Ø§Ø´Ù…ÙŠØ© ØªÙ†ÙØ° Ø§Ù„Ù…Ø±Ø­Ù„Ø© Ø§Ù„Ø£ÙˆÙ„Ù‰ Ù…Ù† Ù…Ø´Ø±ÙˆØ¹ Ø¯ÙØ¦ Ø§Ù„Ø´ØªØ§Ø¡ ÙˆØ±ØºÙŠÙ Ø§Ù„Ø®Ø¨Ø²', 'February-16-2019 17:59:32', 'Ø§Ù†Ø´Ø·Ø©', 'alaa almasri', 'alaa2.jpeg', 'Ø¨Ø¯Ø¹Ù…Ù ÙƒØ±ÙŠÙ… Ù…Ù† Ø¬Ù…Ø¹ÙŠØ© Ø¥Ø­ÙŠØ§Ø¡ Ø§Ù„ØªØ±Ø§Ø« Ø§Ù„Ø¥Ø³Ù„Ø§Ù…ÙŠ ÙÙŠ Ø¯ÙˆÙ„Ø© Ø§Ù„ÙƒÙˆÙŠØª -Ù„Ø¬Ù†Ø© Ø¥ØºØ§Ø«Ø© Ø³ÙˆØ±ÙŠØ§- ØªÙ… ØªÙ†ÙÙŠØ° Ø§Ù„Ù…Ø±Ø­Ù„Ø© Ø§Ù„Ø£ÙˆÙ„Ù‰ Ù…Ù† Ù…Ø´Ø±ÙˆØ¹ Ø¯ÙØ¦ Ø§Ù„Ø´ØªØ§Ø¡ ÙˆØ§Ù„Ø±ØºÙŠÙ Ø§Ù„Ø®ÙŠØ±ÙŠØŒ Ø§Ù„Ø°ÙŠ ØªÙ†ÙØ°Ù‡ Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© ÙÙŠ Ù„ÙˆØ§Ø¡ Ø§Ù„Ø±Ù…Ø«Ø§ Ø¨Ø§Ù„ØªØ¹Ø§ÙˆÙ† Ù…Ø¹ Ø§Ù„Ù‡ÙŠØ¦Ø© Ø§Ù„Ø®ÙŠØ±ÙŠØ© Ø§Ù„Ø£Ø±Ø¯Ù†ÙŠØ© Ø§Ù„Ù‡Ø§Ø´Ù…ÙŠØ©ØŒ ÙˆØ´Ù…Ù„ Ø§Ù„ØªÙˆØ²Ø±ÙŠØ¹ Ø³Ù„Ø§ØªÙ ØºØ°Ø§Ø¦ÙŠØ©Ù ÙÙŠÙ‡Ø§ Ø§Ù„Ù…ÙˆØ§Ø¯ Ø§Ù„Ø£Ø³Ø§Ø³ÙŠØ© ÙˆØ³Ù„Ø§ØªÙ Ø£Ø®Ø±Ù‰ ØªØ­ØªÙˆÙŠ Ø¹Ù„Ù‰ Ø§Ø­ØªÙŠØ§Ø¬Ø§Øª Ø§Ù„Ø£Ø·ÙØ§Ù„ Ø§Ù„ØµØºØ§Ø± Ù…Ù† Ø§Ù„Ø­Ù„ÙŠØ¨ ÙˆØ§Ù„Ø­ÙØ§Ø¸Ø§Øª ÙˆØ§Ù„Ø£ÙƒÙ ÙˆØ§Ù„Ø¬ÙˆØ§Ø±Ø¨ ÙˆØ§Ù„Ø·ÙˆØ§Ù‚ÙŠ.\r\nÙˆØ´Ù…Ù„ Ø§Ù„ØªÙˆØ²ÙŠØ¹ Ù…Ø§Ø¦ØªÙŠ Ø£Ø³Ø±Ø© ØªØ¶Ù… Ø£ÙƒØ«Ø± Ù…Ù† Ø£Ù„Ù Ù„Ø§Ø¬Ø¦Ù Ø³ÙˆØ±ÙŠ Ù…Ù† Ø§Ù„Ø°ÙŠÙ† ÙŠØ³ÙƒÙ†ÙˆÙ† ÙÙŠ Ø¨Ù„Ø¯Ø© Ø§Ù„Ø´Ø¬Ø±Ø© ÙÙŠ Ù„ÙˆØ§Ø¡ Ø§Ù„Ø±Ù…Ø«Ø§ØŒ ÙˆØ­Ø¶Ø± Ø§Ù„ØªÙˆØ²ÙŠØ¹ Ù…Ù†Ø¯ÙˆØ¨ Ø¹Ù† Ø¬Ù…Ø¹ÙŠØ© Ø¥Ø­ÙŠØ§Ø¡ Ø§Ù„ØªØ±Ø§Ø« Ø§Ù„Ø¥Ø³Ù„Ø§Ù…ÙŠ ÙˆÙ…Ù†Ø¯ÙˆØ¨ Ø§Ù„Ù‡Ø¦ÙŠØ© Ø§Ù„Ø®ÙŠØ±ÙŠØ© Ø§Ù„Ø£Ø±Ø¯Ù†ÙŠØ© Ø§Ù„Ù‡Ø§Ø´Ù…ÙŠØ©ØŒ ÙˆØªÙ‡Ø¯Ù Ù‡Ø°Ù‡ Ø§Ù„Ø­Ù…Ù„Ø© Ø¥Ù„Ù‰ Ø³Ø¯ Ø§Ù„Ù†Ù‚Øµ Ø§Ù„Ù…Ù„Ø­ÙˆØ¸ Ù„Ø¯Ù‰ Ø¥Ø®ÙˆØ§Ù†Ù†Ø§ Ø§Ù„Ù„Ø§Ø¬Ø¦ÙŠÙ† Ø§Ù„Ø³ÙˆØ±ÙŠÙŠÙ† Ù…Ù† Ù…ÙˆØ§Ø¯ ØºØ°Ø§Ø¦ÙŠØ© Ø£Ø³Ø§Ø³ÙŠØ©Ø› Ø®Ø§ØµØ©Ù‹ ÙÙŠ Ø¨Ø±Ø¯\r\nØ§Ù„Ø´ØªØ§Ø¡ Ø§Ù„Ù‚Ø§Ø±Ø³.'),
(31, 'ÙØ¹Ø§Ù„ÙŠØ© Ø·Ø¨ÙŠØ© Ù„Ù…Ø±ÙƒØ² Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„ØµØ­ÙŠ ÙÙŠ Ø¨ÙŠØª Ø´Ø¨Ø§Ø¨ Ø§Ø±Ø¨Ø¯', 'February-16-2019 18:00:51', 'ØµØ­Ø©', 'alaa almasri', 'actvity1.jpeg', 'Ø¶Ù…Ù† Ø¨Ø±Ù†Ø§Ù…Ø¬ Ø§Ù„ØªÙˆØ¹ÙŠØ© Ø§Ù„ØµØ­ÙŠØ© Ø§Ù„Ù…Ø¬ØªÙ…Ø¹ÙŠØ© â€“ Ø­Ù…Ù„Ø© Ø§Ø³Ù…Ø¹Ù†Ø§ ØµØ­ØªÙƒ Ø¨ØªÙ‡Ù…Ù†Ø§ â€“ Ø´Ø§Ø±Ùƒ Ù…Ø±ÙƒØ² Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„ØµØ­ÙŠ ÙŠÙØ¹Ø§Ù„ÙŠØ§Øª Ø§Ù„ÙŠÙˆÙ… Ø§Ù„ØªØ«Ù‚ÙŠÙÙŠ Ø§Ù„ØªÙˆØ¹ÙˆÙŠ Ø§Ù„Ø°ÙŠ Ø¹Ù‚Ø¯ØªÙ‡ Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© â€“ Ù‚Ø³Ù… Ø§Ù„Ø§ÙŠØªØ§Ù… Ø§Ù„Ø§Ø±Ø¯Ù†ÙŠÙŠÙ† â€“ ÙÙŠ Ø¨ÙŠØª Ø´Ø¨Ø§Ø¨ Ø§Ø±Ø¨Ø¯ , ÙŠÙˆÙ… Ø§Ù„Ø³Ø¨Øª 17/11/2018 Ù… , Ø­ÙŠØ« ØªÙ… ØªÙ‚Ø¯ÙŠÙ… ÙØ¹Ø§Ù„ÙŠØ© Ø·Ø¨ÙŠØ© ØªÙˆØ¹ÙˆÙŠØ© ØªØ¶Ù…Ù†Øª : Ù…Ø­Ø§Ø¶Ø±Ø© Ø·Ø¨ÙŠØ© ØªÙˆØ¹ÙˆÙŠØ© Ù‚Ø¯Ù…Ù‡Ø§ Ù…Ø¯ÙŠØ± Ø§Ù„Ù…Ø±ÙƒØ² Ø§Ù„ØµØ­ÙŠ : Ø¹Ø¨Ø¯Ø§Ù„Ù…Ø¬ÙŠØ¯ Ø§Ù„Ø²Ø¹Ø¨ÙŠ , ØªÙ†Ø§ÙˆÙ„ Ø®Ù„Ø§Ù„Ù‡Ø§ Ø¹Ø¯Ø© Ù…ÙˆØ§Ø¶ÙŠØ¹ ØªÙ‡Ù… Ù‚Ø·Ø§Ø¹ Ø§Ù„Ø´Ø¨Ø§Ø¨ ÙˆÙ…Ù†Ù‡Ø§ : Ø®Ø·ÙˆØ±Ø© Ø§Ù„ØªØ¨Øº ÙˆÙ…Ø´ØªÙ‚Ø§ØªÙ‡ Ø¹Ù„Ù‰ ØµØ­Ø© Ø§Ù„Ø§Ù†Ø³Ø§Ù† ÙˆØ§Ø¨Ø±Ø²Ù‡Ø§ Ø§Ù„ØªØ¯Ø®ÙŠÙ† ÙˆÙƒÙŠÙÙŠØ© Ø§Ù„Ø§Ù‚Ù„Ø§Ø¹ Ø¹Ù†Ù‡ , ÙˆÙƒØ°Ù„Ùƒ ØªÙ… Ø§Ù„Ø­Ø¯ÙŠØ« Ø¹Ù† Ø¢ÙØ© Ø§Ù„Ø¹ØµØ± ÙˆÙ‡ÙŠ Ø§Ù„Ù…Ø®Ø¯Ø±Ø§Øª Ø¨Ø£Ù†ÙˆØ§Ø¹Ù‡Ø§ Ø§Ù„Ù…Ø®ØªÙ„ÙØ© , ÙˆØªÙ… Ø§Ù„Ø­Ø¯ÙŠØ« Ø­ÙˆÙ„ Ø§Ù‡Ù…ÙŠØ© Ø´Ø±Ø¨ Ø§Ù„Ø³ÙˆØ§Ø¦Ù„ ÙˆØ§Ø¨Ø±Ø²Ù‡Ø§ Ø§Ù„Ù…Ø§Ø¡ ÙˆØ§Ù†Ø¹ÙƒØ§Ø³Ù‡Ø§ Ø¹Ù„Ù‰ ÙƒÙØ§Ø¡Ø© Ø§Ù„Ø¹Ø¯ÙŠØ¯ Ù…Ù† Ø§Ø¬Ù‡Ø²Ø© Ø¬Ø³Ù… Ø§Ù„Ø§Ù†Ø³Ø§Ù† ÙˆØ¶Ø±ÙˆØ±Ø© Ø§Ù„Ø§Ø¨ØªØ¹Ø§Ø¯ Ø¹Ù† ØªÙ†Ø§ÙˆÙ„ Ù…Ø´Ø±ÙˆØ¨Ø§Øª Ø§Ù„Ø·Ø§Ù‚Ø© Ù†Ø¸Ø±Ø§Ù‹ Ù„ØªØ£Ø«ÙŠØ±Ù‡Ø§ Ø§Ù„Ø³Ù„Ø¨ÙŠ Ø¹Ù„Ù‰ ØµØ­Ø© Ø§Ù„Ù‚Ù„Ø¨ ÙˆØ§Ù„Ø´Ø±Ø§ÙŠÙŠÙ† ÙˆÙ…Ø³ØªÙˆÙ‰ Ø§Ù„ØªØ±ÙƒÙŠØ² ,\r\nÙˆÙÙŠ Ù†Ù‡Ø§ÙŠØ© Ø§Ù„Ù…Ø­Ø§Ø¶Ø±Ø© ØªÙ… Ø§Ø¬Ø±Ø§Ø¡ ØªØ·Ø¨ÙŠÙ‚ Ø¹Ù…Ù„ÙŠ Ù„ÙƒÙŠÙÙŠØ© ØªÙ‚Ø¯ÙŠÙ… Ø§Ù„Ø§Ø³Ø¹Ø§ÙØ§Øª Ø§Ù„Ø§ÙˆÙ„ÙŠØ© ÙÙŠ Ø­Ø§Ù„ Ø­Ø¯ÙˆØ« Ø§Ù„Ø­Ø§Ù„Ø§Øª Ø§Ù„Ø·Ø§Ø±Ø¦Ø© Ù…Ø«Ù„ : Ø§Ù†Ø³Ø¯Ø§Ø¯ Ù…Ø¬Ø±Ù‰ Ø§Ù„ØªÙ†ÙØ³ ( Ø¨Ù„Ø¹ Ø§Ù„Ù„Ø³Ø§Ù† ) , Ø§Ù„ØºØµØ© , ØªÙˆÙ‚Ù Ø§Ù„Ù‚Ù„Ø¨ ÙˆÙƒÙŠÙÙŠØ© Ø§Ø¬Ø±Ø§Ø¡ Ø§Ù„Ø§Ù†Ø¹Ø§Ø´ Ù„Ù„Ù‚Ù„Ø¨ ÙˆØ§Ù„Ø±Ø¦ØªÙŠÙ† .\r\nÙˆØ¨Ø¹Ø¯ Ù†Ù‡Ø§ÙŠØ© Ø§Ù„Ù…Ø­Ø§Ø¶Ø±Ø© ÙˆÙ„Ù„Ø§Ø·Ù…Ø¦Ù†Ø§Ù† Ø¹Ù† ØµØ­Ø© Ø§Ù„Ù…Ø´Ø§Ø±ÙƒÙŠÙ† , ØªÙ… Ø§Ø¬Ø±Ø§Ø¡ Ø§Ù„ÙØ­ÙˆØµØ§Øª Ø§Ù„Ù…Ø¬Ø§Ù†ÙŠØ© : Ù‚ÙŠØ§Ø³ Ø¶ØºØ· Ø§Ù„Ø¯Ù… , Ù‚ÙŠØ§Ø³ Ù…Ø³ØªÙˆÙ‰ Ø§Ù„Ø³ÙƒØ± ÙÙŠ Ø§Ù„Ø¯Ù… , ÙˆÙ‚ÙŠØ§Ø³ Ø§Ù„ÙˆØ²Ù† .\r\nÙ…Ø±ÙƒØ² Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„ØµØ­ÙŠ ÙŠØªÙ…Ù†Ù‰ Ø§Ù„Ø³Ù„Ø§Ù…Ø© ÙˆØ§Ù„Ø¹Ø§ÙÙŠØ© Ù„Ù„Ø¬Ù…ÙŠØ¹ .'),
(54, 'Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„Ù†Ø³Ø§Ø¦ÙŠØ© ÙÙŠ Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© ØªØ²ÙˆØ± Ø£Ø·ÙØ§Ù„ Ø§Ù„Ø­Ø§Ù„Ø§Øª Ø§Ù„Ø®Ø§ØµØ© â€“ Ø§Ù„Ø±Ù…Ø«Ø§', 'March-03-2019 10:46:39', 'Ø¯ÙˆØ±Ø§Øª ØªØ¯Ø±Ø¨ÙŠØ©', 'jaser', 'activity 3.jpeg', 'jfhfhjgjhgj,gjhgjgjh'),
(56, 'ÙØ¹Ø§Ù„ÙŠØ© Ø·Ø¨ÙŠØ© Ù„Ù…Ø±ÙƒØ² Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„ØµØ­ÙŠ ÙÙŠ Ø¨ÙŠØª Ø´Ø¨Ø§Ø¨ Ø§Ø±Ø¨Ø¯', 'March-16-2019 11:57:54', 'asdasd', 'omar', 'alaa3.jpg', 'dsjfsdhfjsdkhfksjfhsdk'),
(58, 'Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ©/Ù…ÙƒØªØ¨ Ø³Ù‡Ù„ Ø­ÙˆØ±Ø§Ù† ØªØ·Ù„Ù‚ Ù…Ø¨Ø§Ø¯Ø±Ø© Ø¥Ù‚Ø±Ø£ ÙÙŠ Ø§Ù„Ø¹Ø§Ù… Ø§Ù„Ø¬Ø¯ÙŠØ¯', 'March-16-2019 12:08:44', 'Ø§Ù†Ø´Ø·Ø©', 'omar', 'read.jpeg', 'Ø·Ù„Ù‚Øª Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ©/ Ù…ÙƒØªØ¨ Ø³Ù‡Ù„ Ø­ÙˆØ±Ø§Ù† Ø¨Ø§Ù„ØªØ¹Ø§ÙˆÙ† Ù…Ø¹ Ù…Ø¤Ø³Ø³Ø© Ù†Ù‡Ø± Ø§Ù„Ø£Ø±Ø¯Ù† Ù…Ø¨Ø§Ø¯Ø±Ø© â€œØ¥Ù‚Ø±Ø£ â€ ÙŠÙˆÙ… Ø§Ù„Ø«Ù„Ø§Ø«Ø§Ø¡ Ø§Ù„Ù…ÙˆØ§ÙÙ‚ 26/2/2019ØŒ Ù…Ù† Ø®Ù„Ø§Ù„ ØªØ¬Ù‡ÙŠØ² Ù…ÙƒØªØ¨Ø© ØªØ­ØªÙˆÙŠ Ø¹Ù„Ù‰ Ø§Ù„Ø¹Ø¯ÙŠØ¯ Ù…Ù† Ø§Ù„ÙƒØªØ¨ Ø§Ù„Ø£Ø¯Ø¨ÙŠØ© ÙˆØ§Ù„ØªÙ†Ù…ÙˆÙŠØ©     ÙˆØ§Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ÙŠØ© ÙˆØ§Ù„Ø¯ÙŠÙ†ÙŠØ© ÙÙŠ Ø§Ù„Ù„ØºØªÙŠÙ† Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†Ø¬Ù„ÙŠØ²ÙŠØ©\r\n.ÙˆØªÙ‡Ø¯Ù Ù‡Ø°Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø¯Ø±Ø© Ø¥Ù„Ù‰ ØªÙ†Ù…ÙŠØ© Ø§Ù„Ø«Ù‚Ø§ÙØ© Ù„Ø¯Ù‰ Ø£Ø¨Ù†Ø§Ø¡ Ø§Ù„Ù…Ø¬ØªÙ…Ø¹ Ø§Ù„Ù…Ø­Ù„ÙŠ ÙˆØªØ´Ø¬ÙŠØ¹Ù‡Ù… Ø¹Ù„Ù‰ Ø§Ù„Ù…Ø·Ø§Ù„Ø¹Ø© ÙˆÙ…Ø­Ø§ÙˆÙ„Ø© Ø§Ù„ØªÙ‚Ù„ÙŠÙ„ Ù…Ù† Ø§Ø³ØªØ®Ø¯Ø§Ù… Ø§Ù„Ø§Ø¬Ù‡Ø²Ø© Ø§Ù„Ø°ÙƒÙŠØ©\r\nÙˆÙŠØ°ÙƒØ± Ø£Ù† Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ©  ØªÙ†ÙØ° Ø¹Ø¯Ø© Ù…Ø¨Ø§Ø¯Ø±Ø§Øª ÙÙŠ Ø²ÙŠØ§Ø¯Ø© Ø§Ù„ÙˆØ¹ÙŠ Ù„Ø¯Ù‰ Ø£Ø¨Ù†Ø§Ø¡ Ø§Ù„Ù…Ø¬ØªÙ…Ø¹ Ø§Ù„Ù…Ø­Ù„ÙŠØŒ ÙˆØ°Ù„Ùƒ Ø¶Ù…Ù† Ø®Ø·Ø© Ø¹Ø§Ù… 2019\r\n'),
(59, 'Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© ØªÙ†ÙØ° Ù…Ø´Ø±ÙˆØ¹ ÙƒØ³ÙˆØ© Ø§Ù„Ø´ØªØ§Ø¡ Ù„Ù„Ø§Ø¬Ø¦ÙŠÙ† Ø§Ù„Ø³ÙˆØ±ÙŠÙŠÙ† ÙÙŠ Ù…Ø¯ÙŠÙ†Ø© Ø§Ù„Ø±Ù…Ø«Ø§', 'March-16-2019 12:12:35', 'Ù…Ø´Ø§Ø±ÙŠØ¹', 'omar', 'event.jpg', '.Ù†ÙØ°Øª Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© Ø­Ù…Ù„Ø©Ù‹ Ø¬Ø¯ÙŠØ¯Ø©Ù‹ Ø¶Ù…Ù†ÙŽ Ù…Ø´Ø±ÙˆØ¹ â€œÙƒØ³ÙˆØ© Ø§Ù„Ø´ØªØ§Ø¡â€ Ù„ØµØ§Ù„Ø­ Ø§Ù„Ø£Ø³Ø± Ø§Ù„Ø³ÙˆØ±ÙŠØ© Ø§Ù„Ù…ØªØ¹ÙÙØ© ÙÙŠ Ù…Ø¯ÙŠÙ†Ø© Ø§Ù„Ø±Ù…Ø«Ø§ØŒ ÙˆØ°Ù„Ùƒ Ù…Ù† Ø®Ù„Ø§Ù„ ØªÙˆØ²ÙŠØ¹ ÙƒØ³ÙˆØ© Ø§Ù„Ø´ØªØ§Ø¡ Ù„Ù€ (28) Ø£Ø³Ø±Ø© Ø³ÙˆØ±ÙŠØ© Ù…Ø­ØªØ§Ø¬Ø© Ø¶Ù…Ù† Ø³Ù„Ø³Ù„Ø© Ø§Ù„Ù…Ø´Ø§Ø±ÙŠØ¹ ÙˆØ§Ù„Ù†Ø´Ø§Ø·Ø§Øª Ø§Ù„ØªÙŠ ØªÙ†ÙØ°Ù‡Ø§ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© ÙÙŠ ÙØµÙ„ Ø§Ù„Ø´ØªØ§Ø¡\r\n. ÙˆØªÙ…Ø«Ù„Øª Ù‡Ø°Ù‡ Ø§Ù„Ø­Ù…Ù„Ø© Ø¨ØªÙˆØ²ÙŠØ¹ (28) ÙƒÙˆØ¨ÙˆÙ† ÙŠØµØ±Ù Ù…Ù† Ø£Ø­Ø¯ Ø§Ù„Ù…Ø­Ù„Ø§Øª Ø§Ù„ØªØ§Ø±ÙŠØ© ÙÙŠ Ù…Ø¯ÙŠÙ†Ø© Ø§Ù„Ø±Ù…Ø«Ø§ Ø¨Ù‚ÙŠÙ…Ø© (50) Ø¯ÙŠÙ†Ø§Ø±Ø§Ù‹ Ø£Ø±Ø¯Ù†ÙŠØ§Ù‹\r\n '),
(60, 'ÙØ±ÙŠÙ‚ Ù…Ø¨Ø§Ø¯Ø±ÙˆÙ† Ø§Ù„ØªØ·ÙˆØ¹ÙŠ ÙÙŠ Ø²ÙŠØ§Ø±Ø© Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ©', 'March-16-2019 12:16:27', 'Ø§Ù†Ø´Ø·Ø©', 'omar', 'Ù…Ø¨Ø§Ø¯Ø±Ø©.jpg', '.Ù†Ø¸Ù…Øª Ù„Ø¬Ù†Ø© Ø±Ø¹Ø§ÙŠØ© Ø§Ù„Ø£ÙŠØªØ§Ù… Ø²ÙŠØ§Ø±Ø© ÙØ±ÙŠÙ‚ Ù…Ø¨Ø§Ø¯Ø±ÙˆÙ† Ø§Ù„ØªØ·ÙˆØ¹ÙŠ Ù„ÙØ±ÙˆØ¹ ÙˆØ£Ù‚Ø³Ø§Ù… Ø§Ù„Ø¬Ù…Ø¹ÙŠØ©ØŒ ÙˆØªØ¹Ø±ÙÙˆØ§ ÙÙŠ Ø§Ù„Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¹Ø§Ù…Ø© Ø¹Ù„Ù‰ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© ÙˆÙ…Ø­Ø§ÙˆØ±Ù‡Ø§ ÙˆÙ„Ø¬Ø§Ù†Ù‡Ø§ ÙˆØ§Ù„Ø®Ø¯Ù…Ø§Øª Ø§Ù„ØªÙŠ ØªÙ‚Ø¯Ù…Ù‡Ø§ Ù„Ù„Ù…Ø­ØªØ§Ø¬ÙŠÙ† Ù…Ù† Ø®Ù„Ø§Ù„ Ù…Ø´Ø§Ø±ÙŠØ¹Ù‡Ø§\r\n,ÙˆØªØ¬ÙˆÙ„ Ø§Ù„ÙØ±ÙŠÙ‚ Ø§Ù„ØªØ·ÙˆØ¹ÙŠ ÙÙŠ Ù…Ø±Ø§ÙÙ‚ Ø§Ù„Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¹Ø§Ù…Ø© ÙˆØ£Ù‚Ø³Ø§Ù… Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù…Ø´Ø§Ø±ÙŠØ¹ ÙˆØ§Ù„Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù…Ø§Ù„ÙŠØ©ØŒ ÙˆØªØ¹Ø±ÙÙˆØ§ Ø¹Ù„Ù‰ Ø¹Ù…Ù„ÙŠØ© Ø¥Ø¯Ø®Ø§Ù„ Ø§Ù„Ø¨ÙŠØ§Ù†Ø§Øª ÙÙŠ Ù‚Ø³Ù… Ø¥Ø¯Ø®Ø§Ù„ Ø§Ù„Ø¨ÙŠØ§Ù†Ø§ØªØŒ Ø«Ù… ØªØ®Ù„Ù„Øª Ø²ÙŠØ§Ø±ØªÙ‡Ù… Ù‚Ø³Ù… Ø§Ù„Ø¥Ø¹Ù„Ø§Ù… ÙˆØ§Ù„ØªØ¹Ø±Ù Ø¹Ù„Ù‰ Ø¢Ù„ÙŠØ© ØªÙˆØ«ÙŠÙ‚ ÙˆØ£Ø±Ø´ÙØ© Ù…Ø´Ø§Ø±ÙŠØ¹ ÙˆÙ†Ø´Ø§Ø·Ø§Øª Ø§Ù„Ø¬Ù…Ø¹ÙŠØ©\r\n.ÙˆØ§Ø®ØªØªÙ… Ø§Ù„ÙØ±ÙŠÙ‚ Ø²ÙŠØ§Ø±ØªÙ‡Ù… ÙÙŠ Ù…Ø¨Ù†Ù‰ Ø§Ù„Ø¥Ø¯Ø§Ø±Ø© ÙÙŠ Ù…ÙƒØªØ¨ Ù…Ø¯ÙŠØ± Ø§Ù„Ø¯ÙŠÙˆØ§Ù† ÙˆØªÙˆØ¬Ù‡ÙˆØ§ Ù„Ù…Ø±ÙƒØ² Ø§Ù„ØªØ¯Ø±ÙŠØ¨ Ø§Ù„Ù…Ù‡Ù†ÙŠ ÙˆØ§Ù„Ø­Ø±ÙÙŠ ÙˆØ§Ù„ØªØ¹Ù„ÙŠÙ…ÙŠ  ÙˆØªØ¹Ø±ÙÙˆØ§ Ù…Ù† Ø®Ù„Ø§Ù„Ù‡ Ø¹Ù„Ù‰ Ø£Ù‚Ø³Ø§Ù… Ø§Ù„Ù…Ø±ÙƒØ² ÙˆØ§Ù„Ø¯ÙˆØ±Ø§Øª Ø§Ù„ØªÙŠ ØªÙ‚Ø§Ù… ÙÙŠÙ‡\r\n.ÙˆÙÙŠ Ø§Ù„Ø¬Ø§Ù†Ø¨ Ø§Ù„ØµØ­ÙŠØŒ Ø²Ø§Ø± Ø§Ù„ÙØ±ÙŠÙ‚ Ù…Ø±ÙƒØ² Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„ØµØ­ÙŠ ÙˆØªØ¹Ø±ÙÙˆØ§ Ø¹Ù„Ù‰ Ø§Ù„Ø¹ÙŠØ§Ø¯Ø§Øª ÙˆØ§Ù„Ù…Ø®ØªØ¨Ø±Ø§Øª ÙˆÙƒØ§ÙØ© Ø§Ù„Ø£Ù‚Ø³Ø§Ù…ØŒ ÙˆØ´Ù…Ù„Øª Ø²ÙŠØ§Ø±ØªÙ‡Ù… Ø§Ù„ØªØ¹Ø±Ù Ø¹Ù„Ù‰ Ù…Ø´Ø±ÙˆØ¹ Ù…ÙƒØ§Ù†ÙŠ ÙÙŠ Ø¨Ù„Ø¯Ø© Ø³Ù‡Ù„ Ø­ÙˆØ±Ø§Ù† ÙˆØ§Ø®ØªØªÙ…Øª Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¨ØªÙ‚Ø¯ÙŠÙ… Ø§Ù„Ø¶ÙŠØ§ÙØ© ÙˆØ¬Ø¨Ø© ØºØ¯Ø§Ø¡ Ø¬Ù…Ø§Ø¹ÙŠØ©\r\n.ÙˆÙÙŠ Ø§Ù„ØºØ¯Ø§Ø¡ Ø£Ø·Ù„Ù‚ Ø§Ù„ÙØ±ÙŠÙ‚ Ù…Ø¨Ø§Ø¯Ø±Ø© ÙÙŠ Ø§Ù„ØªØ·ÙˆØ¹ ÙÙŠ Ø§Ù„Ù…Ø³Ø§Ù‡Ù…Ø© ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ Ø§Ù„ØªØ·ÙˆØ¹ÙŠ ÙÙŠ Ø§Ù„Ù…Ø´Ø§Ø±ÙŠØ¹ Ø§Ù„ØªÙŠ ØªÙ‚Ø¯Ù…Ù‡Ø§ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ù„Ù„Ù…Ø­ØªØ§Ø¬ÙŠÙ† ÙÙŠ ÙØµÙ„ Ø§Ù„Ø´ØªØ§Ø¡\r\n.ÙŠØ°ÙƒØ± Ø£Ù†Ù‘ÙŽ ÙØ±ÙŠÙ‚ Ù…Ø¨Ø§Ø¯Ø±ÙˆÙ† Ø§Ù„ØªØ·ÙˆØ¹ÙŠ Ù‡Ù… (Ø£Ø´Ø¨Ø§Ù„ Ø§Ù„ØªÙƒØ§ÙÙ„) Ø§Ù„Ø°ÙŠÙ† ØªÙ‚Ø¯Ù… Ù„Ù‡Ù… Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø®Ø¯Ù…Ø§Øª Ø§Ù„ØµØ­Ø© ÙˆØ§Ù„ØªØ¹Ù„ÙŠÙ… ÙˆØ§Ù„Ø¹ÙŠØ´ Ø§Ù„ÙƒØ±ÙŠÙ…ØŒ ÙˆØªØ³ØªØ«Ù…Ø± Ø·Ø§Ù‚Ø§ØªÙ‡Ù… Ø¨Ø§Ù„Ù†Ø´Ø§Ø·Ø§Øª ÙˆØ§Ù„Ø¨Ø±Ø§Ù…Ø¬'),
(61, 'ØªÙ†ÙØ° Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© Ù…Ø´Ø±ÙˆØ¹ Ø§Ù„Ø·Ø±ÙˆØ¯ Ø§Ù„ØºØ°Ø§Ø¦ÙŠØ©', 'March-16-2019 12:20:47', 'Ù…Ø´Ø§Ø±ÙŠØ¹', 'omar', 'Ø§Ù„Ø·Ø±ÙˆØ¯ Ø§Ù„ØºØ°Ø§Ø¦ÙŠØ©.jpg', 'ðŸ”´ØªÙ†ÙØ° Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© Ù…Ø´Ø±ÙˆØ¹ \"Ø§Ù„Ø·Ø±ÙˆØ¯ Ø§Ù„ØºØ°Ø§Ø¦ÙŠØ©\" Ù„ØµØ§Ù„Ø­ (800) Ø£Ø³Ø±Ø© Ø£Ø±Ø¯Ù†ÙŠØ© ÙˆØ³ÙˆØ±ÙŠØ© Ù…Ù† Ø§Ù„Ø£Ø³Ø± Ø§Ù„Ø£Ø´Ø¯ Ø§Ø­ØªÙŠØ§Ø¬Ø§Ù‹.\r\nâœ… Ø³Ø§Ù‡Ù…ÙˆØ§ Ù…Ø¹Ù†Ø§ ÙÙŠ Ù…Ø´Ø±ÙˆØ¹ \"Ø§Ù„Ø·Ø±ÙˆØ¯ Ø§Ù„ØºØ°Ø§Ø¦ÙŠØ©\" Ù„ØµØ§Ù„Ø­ Ø§Ù„Ø£Ø³Ø± Ø§Ù„Ø£Ø±Ø¯Ù†ÙŠØ© ÙˆØ§Ù„Ø³ÙˆØ±ÙŠØ© Ø§Ù„Ù…ØªØ¹ÙÙØ©. Ù„Ù„ØªÙˆØ§ØµÙ„ â˜Žï¸ 0777774922 #Ù…Ø¹Ø§Ù‹_Ù†Ø­Ø¯Ø«_Ø§Ù„ØªØºÙŠÙŠØ±.\r\n'),
(62, ' Ù…Ø±ÙƒØ² Ø§Ù„ØªØ¯Ø±ÙŠØ¨ Ø§Ù„Ù…Ù‡Ù†ÙŠ ÙˆØ§Ù„Ø­Ø±ÙÙŠ ÙˆØ§Ù„ØªØ¹Ù„ÙŠÙ…ÙŠ', 'March-16-2019 12:24:54', 'Ø¯ÙˆØ±Ø§Øª ØªØ¯Ø±Ø¨ÙŠØ©', 'omar', 'Ù…Ø±ÙƒØ² Ø§Ù„ØªØ¯Ø±ÙŠØ¨.jpg', '1ï¸âƒ£Ø¨ÙŠØ¦Ø©ÙŒ Ø¢Ù…Ù†Ø© 2ï¸âƒ£ Ø£Ø¬Ù‡Ø²Ø©ÙŒ Ø­Ø¯ÙŠØ«Ø© 3ï¸âƒ£ Ù…Ø¯Ø±Ø¨ÙˆÙ† ÙˆÙ…Ø¯Ø±Ø¨Ø§Øª Ù…Ø¨Ø¯Ø¹ÙˆÙ† 4ï¸âƒ£ Ø¯ÙˆØ±Ø§Øª Ø£ÙˆÙ„ÙŠØ© ÙˆÙ…ØªÙ‚Ø¯Ù…Ø© 5ï¸âƒ£ Ø£Ø³Ø¹Ø§Ø±ÙŒ Ø±Ù…Ø²ÙŠØ© 6ï¸âƒ£ Ù…ÙˆØ§Ø¹ÙŠØ¯ÙŒ Ù…Ù†Ø§Ø³Ø¨Ø©ÙŒ Ù„Ù„Ø¬Ù…ÙŠØ¹. \r\nðŸ”µ Ø¨Ø§Ø¯Ø±/ÙŠ Ø§Ù„Ø¢Ù† ÙÙŠ Ø§Ù„ØªØ³Ø¬ÙŠÙ„ ÙÙŠ Ø¯ÙˆØ±Ø§Øª \"Ù…Ø±ÙƒØ² Ø§Ù„ØªØ¯Ø±ÙŠØ¨ Ø§Ù„Ù…Ù‡Ù†ÙŠ ÙˆØ§Ù„Ø­Ø±ÙÙŠ ÙˆØ§Ù„ØªØ¹Ù„ÙŠÙ…ÙŠ\" ÙÙŠ Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ©. Ù„Ù„ØªÙˆØ§ØµÙ„ ÙˆØ§Ù„Ø§Ø³ØªÙØ³Ø§Ø± â˜Žï¸ 0791860751 #Ù…Ø¹Ø§Ù‹_Ù†Ø­Ø¯Ø«_Ø§Ù„ØªØºÙŠÙŠØ±'),
(63, 'ÙØ§Ù‚ÙŠØ© Ø¹Ù…Ù„ Ù…Ø¹ Ø´Ø±ÙƒØ© ÙˆÙ…Ø¶Ø© ', 'March-16-2019 12:28:28', 'Ø§Ù†Ø´Ø·Ø©', 'omar', 'Ø§ØªÙØ§Ù‚ÙŠØ©.jpg', 'Ø³Ø¬Ø§Ù…Ø§Ù‹ Ù…Ø¹ Ø±Ø¤ÙŠØ© ÙˆØ£Ù‡Ø¯Ø§Ù Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„Ø¥Ø¹Ù„Ø§Ù…ÙŠØ© ÙÙŠ Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„Ø®ÙŠØ±ÙŠØ© Ù„Ù„Ø¹Ø§Ù… Ø§Ù„Ø¬Ø¯ÙŠØ¯ðŸ’ª ÙˆØ­Ø±ØµØ§Ù‹ Ù…Ù†Ù‡Ø§ Ø¹Ù„Ù‰ ØªØ·ÙˆÙŠØ± Ø§Ù„Ù…Ù†Ø¸ÙˆÙ…Ø© Ø§Ù„Ø¥Ø¹Ù„Ø§Ù…ÙŠØ© ÙÙŠ ÙƒØ§ÙØ© Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ ÙˆØ£ÙØ±Ø¹Ù‡Ø§ðŸ¤— Ø¹Ù…Ù„Øª Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø¹Ù„Ù‰ Ø¥Ø¨Ø±Ø§Ù… Ø§ØªÙØ§Ù‚ÙŠØ© Ø¹Ù…Ù„ Ù…Ø¹ Ø´Ø±ÙƒØ© ÙˆÙ…Ø¶Ø© - wamda Ø§Ù„Ø¥Ø¹Ù„Ø§Ù…ÙŠØ©ØŒ Ù…Ù† Ø£Ø¬Ù„ ØªØ·ÙˆÙŠØ± Ø§Ù„Ù…Ù†Ø¸ÙˆÙ…Ø© Ø§Ù„Ø¥Ø¹Ù„Ø§Ù…ÙŠØ© Ù„Ø¯Ù‰ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© ÙˆÙƒØ§ÙØ© Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§. \r\n#Ù…Ø¹Ø§Ù_Ù†Ø­Ø¯Ø«_Ø§Ù„ØªØºÙŠÙŠØ±.'),
(64, 'ØµØ¯Ù‚Ø© Ø¬Ø§Ø±ÙŠØ©', 'March-16-2019 12:30:19', 'Ù…Ø´Ø§Ø±ÙŠØ¹', 'omar', 'ØµØ¯Ù‚Ø© Ø¬Ø§Ø±ÙŠØ©.jpg', ' Ø³Ø§Ù‡Ù…ÙˆØ§ Ù…Ø¹Ù†Ø§ ÙÙŠ Ù…Ø´Ø±ÙˆØ¹ \"Ø§Ù„ØµØ¯Ù‚Ø© Ø§Ù„Ø¬Ø§Ø±ÙŠØ©\" Ù„ØµØ§Ù„Ø­ Ø§Ù„Ø£Ø³Ø± Ø§Ù„Ø£Ø±Ø¯Ù†ÙŠØ© ÙˆØ§Ù„Ø³ÙˆØ±ÙŠØ© Ø§Ù„Ù…ØªØ¹ÙÙØ©. Ù„Ù„ØªÙˆØ§ØµÙ„ â˜Žï¸ 0777774922 #Ù…Ø¹Ø§Ù‹_Ù†Ø­Ø¯Ø«_Ø§Ù„ØªØºÙŠÙŠØ±.'),
(65, 'ÙØ¹Ø§Ù„ÙŠØ© Ø·Ø¨ÙŠØ© Ù„Ù…Ø±ÙƒØ² Ø§Ù„ØªÙƒØ§ÙÙ„ Ø§Ù„ØµØ­ÙŠ ÙÙŠ Ø¨ÙŠØª Ø´Ø¨Ø§Ø¨ Ø§Ø±Ø¨Ø¯', 'March-31-2019 11:10:09', 'Ù…Ø´Ø§Ø±ÙŠØ¹', 'omar', 'cardback.jpeg', 'jkhjkgjkghhhjgjh');

-- --------------------------------------------------------

--
-- Table structure for table `category`
--

CREATE TABLE `category` (
  `id` int(10) NOT NULL,
  `datetime` varchar(50) CHARACTER SET latin1 NOT NULL,
  `Name` varchar(100) NOT NULL,
  `author` varchar(200) CHARACTER SET ucs2 NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `category`
--

INSERT INTO `category` (`id`, `datetime`, `Name`, `author`) VALUES
(24, 'March-31-2019 11:47:18', 'Ø¯ÙˆØ±Ø§Øª ØªØ¯Ø±Ø¨ÙŠØ©', 'omar'),
(25, 'March-31-2019 11:47:46', 'Ø§Ø¹Ù…Ø§Ù„ ØªØ·ÙˆØ¹ÙŠØ©', 'omar'),
(26, 'March-31-2019 11:48:22', 'Ù…Ø´Ø§Ø±ÙŠØ¹', 'omar'),
(27, 'March-31-2019 11:48:30', 'ØµØ­Ø©', 'omar');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(10) NOT NULL,
  `datetime` varchar(50) CHARACTER SET latin1 NOT NULL,
  `name` varchar(200) CHARACTER SET latin1 NOT NULL,
  `email` varchar(200) CHARACTER SET latin1 NOT NULL,
  `comment` varchar(500) CHARACTER SET latin1 NOT NULL,
  `status` varchar(5) CHARACTER SET latin1 NOT NULL,
  `admin_pannel_id` int(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `datetime`, `name`, `email`, `comment`, `status`, `admin_pannel_id`) VALUES
(3, 'March-10-2019 19:16:52', 'mohammad', 'alaa_almasri8@yahoo.com', 'good', 'on', 54),
(4, 'March-12-2019 17:18:57', 'alaa', 'alaaalmasri272@gmail.com', 'good job', 'on', 54),
(5, 'March-23-2019 22:45:37', 'alaa', 'alaa.masri41@yahoo.com', 'my nigga', 'on', 59),
(6, 'March-25-2019 09:31:19', 'alaa', 'alaa.masri41@yahoo.com', 'my nigga', 'on', 29),
(7, 'March-25-2019 09:46:36', 'alaa', 'alaa.masri41@yahoo.com', 'jsakdaskhdk', 'on', 64),
(8, 'April-03-2019 13:20:57', 'Ø´Ù‡Ù…', 'alaa_almasri4@yahoo.com', 'jkwehqjke', 'on', 60);

-- --------------------------------------------------------

--
-- Table structure for table `course`
--

CREATE TABLE `course` (
  `name` varchar(50) NOT NULL,
  `email` varchar(50) NOT NULL,
  `phone` varchar(50) NOT NULL,
  `question` varchar(50) NOT NULL,
  `coursename` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `registeration`
--

CREATE TABLE `registeration` (
  `id` int(10) NOT NULL,
  `datetime` varchar(15) CHARACTER SET utf8 NOT NULL,
  `UserName` varchar(200) CHARACTER SET utf8 NOT NULL,
  `Password` varchar(200) CHARACTER SET utf8 NOT NULL,
  `addedby` varchar(200) CHARACTER SET utf8 NOT NULL,
  `status` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `registeration`
--

INSERT INTO `registeration` (`id`, `datetime`, `UserName`, `Password`, `addedby`, `status`, `email`) VALUES
(19, 'February-19-201', 'Qusay', '53001498a\r\n', 'alaa', 'admin', ''),
(22, 'February-19-201', 'osama', '123456al', 'Qusay', 'user', ''),
(34, 'February-22-201', 'Huthaifa', '53001498a', 'Huthaifa', 'user', ''),
(36, 'March-16-2019 1', 'omar', '53001498a', 'alaa', 'admin', ''),
(40, 'March-16-2019 1', 'omar', '53001498a', 'alaa', 'admin', ''),
(42, 'March-16-2019 1', 'jaser', '53001498a', 'alaa', 'user', 'jaser@yahoo.com');

-- --------------------------------------------------------

--
-- Table structure for table `volunteer`
--

CREATE TABLE `volunteer` (
  `fname` varchar(50) NOT NULL,
  `mname` varchar(50) NOT NULL,
  `lname` varchar(50) NOT NULL,
  `age` int(100) NOT NULL,
  `gender` int(10) UNSIGNED DEFAULT NULL,
  `Educational` varchar(50) CHARACTER SET utf8 NOT NULL,
  `fstudy` varchar(50) CHARACTER SET utf8 NOT NULL,
  `phone` int(11) NOT NULL,
  `email` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `volunteer`
--

INSERT INTO `volunteer` (`fname`, `mname`, `lname`, `age`, `gender`, `Educational`, `fstudy`, `phone`, `email`) VALUES
('', '', '', 0, NULL, 'بكالوريس', '', 0, ''),
('alaa', 'mohammad', 'almasri', 21, 0, '', 'Ø¹Ù„Ù… Ø­Ø§Ø³ÙˆØ¨', 787585885, 'alaa_almasri4@yahoo.com');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin_pannel`
--
ALTER TABLE `admin_pannel`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_pannel_id` (`admin_pannel_id`);

--
-- Indexes for table `registeration`
--
ALTER TABLE `registeration`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin_pannel`
--
ALTER TABLE `admin_pannel`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=66;

--
-- AUTO_INCREMENT for table `category`
--
ALTER TABLE `category`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `registeration`
--
ALTER TABLE `registeration`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=43;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `comments`
--
ALTER TABLE `comments`
  ADD CONSTRAINT `foreign key to admin_pannel table` FOREIGN KEY (`admin_pannel_id`) REFERENCES `admin_pannel` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
