<?php
include "include/header.php";
?>

<style>
    body {
        font-family: sans-serif;
        color: #000000;
        font-size: 4px;
        direction: rtl;
    }

    .col-md-12 {
        position: relative;
        min-height: 1px;
        padding-left: 15px;
        padding-right: 15px;
    }

    .box-section {
        font-size: 15px;
        color: black;
        font-family: 'Roboto', sans-serif;
        font-weight: 300;
        padding: 20px;
        margin-bottom: 20px;
        background: wheat;
    }

    h4 {
        font-style: normal;
        font-weight: 400;
        text-transform: none;
        font-family: scheherazad;
        margin-top: 10px;
        margin-bottom: 10px
    }

</style>
<br>
<br>
<br>
<br>
<div class="row">
    <div class="col-md-12">
        <div class="container">
            <div class="box-section" style="">
                <p></p>
                <h4><strong>تعريف اليتيم:</strong></h4>
                <p>&nbsp;</p>
                <h4><strong>اليتيم من البشر هو من فقد أباه.</strong></h4>
                <h4><strong>&nbsp;واليتيم من مات أبوه في صغره -ولو من الساعة الأولى -إلى البلوغ، فإذا بلغ فلا يتم</strong></h4>
                <h4><strong>&nbsp;قال رسول الله صلى الله عليه وسلم: ” لا يتيم بعد احتلام “</strong></h4>
                <p>&nbsp;</p>
                <h4><strong>التعريف بالمشروع:</strong></h4>
                <p>&nbsp;</p>
                <h4><strong>مشروع يقدم الرعاية الصحية والمعنوية والتربوية مع الكفالة المالية لليتيم، والتي تحقق له العيش الكريم وعدم التهميش والانحراف، وذلك من خلال برامج وأنشطة ومشاريع مدروسة مميزة.</strong></h4>
                <h4><strong>قال ابن بطال ” في شرح صحيح البخاري عند شرح هذا الحديث ” أنا وكافل اليتيم كهاتين “. وحق على كل مسلم يسمعه -قادر على ذلك-أن يعمل به طمعاً في صحبة النبي بالجنة</strong></h4>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>&nbsp;وصايا نبوية في شأن اليتيم:</strong></h4>
                <ul>
                    <li>
                        <h4><strong>ارحم اليتيم</strong></h4>
                    </li>
                    <li>
                        <h4><strong>امسح رأسه</strong></h4>
                    </li>
                    <li>
                        <h4><strong>أطمعه من طعامك</strong></h4>
                    </li>
                    <li>
                        <h4><strong>أدن اليتيم منك</strong></h4>
                    </li>
                    <li>
                        <h4><strong>لاطفه</strong></h4>
                    </li>
                </ul>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>قال الله تعالى:( يسألونك ماذا ينفقون قل ما أنفقتم من خيرٍ فللوالدين والأقربين واليتامى والمساكين وأبن السبيل وما تفعلوا من خيرٍ فإن الله به عليم) البقرة&nbsp;215</strong></h4>
                <h4><strong>قال رسول الله صلى الله عليه وسلم: (أنا وكافل اليتيم في الجنة كهاتين وأشار بأصبعيه السبابة والوسطى)&nbsp;رواه البخاري ومسلم</strong></h4>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>أهداف المشروع:</strong></h4>
                <ul>
                    <li>
                        <h4><strong>العناية باليتيم من الناحية النفسية والتربوية والمادية على السواء.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>إعادة البسمة والسعادة له بتوفير ما يحتاجه.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>دفع ما قد يصيبه من الانكسار والوحشة.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>جعل هذه الفئة من المجتمع منتجة بدلاً منها مستهلكة.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>طمعاً في رفقة النبي عليه الصلاة والسلام في الجنة.</strong></h4>
                    </li>
                </ul>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>تطمح الجمعية لكفالة أكثر من (100) يتيم في السنة الأولى من عمرها، وذلك بتقديم مبلغ مالي من (30-50) دينار شهرياً للفرد&nbsp;الواحد. وتطمح الجمعية لكفالة (1000) يتيم في خطة السنوات العشر الأولى من عمرها من 2010 -2020م.</strong></h4>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>امسح واربح</strong></h4>
                <h4><strong>امسح رأس اليتيم واربح لين القلب وإدراك الحاجات</strong></h4>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>نظام العمل بكفالة الأيتام:</strong></h4>
                <p>&nbsp;</p>
                <ul>
                    <li>
                        <h4><strong>تُصرف الكفالة لكل يتيم من عمر يومٍ واحدٍ إلى بلوغه.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>سن البلوغ المعتبر شرعاً وقانوناً (15) سنة.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>إذا بلغ اليتيم توقف كفالته فورا وإذا كانت الكفالة مستمرة من قبل الكافل يتم تحويلها لأحد أخوته الأصغر سناً إن ثبت أنهم ما يزالون بحاجة، وإلا يتم تحويلها لأسرة أيتام أخرى غير مكفولة؛ ما لم يرغب الكافل باستمرار الكفالة إلى انتهاء الدراسة الجامعية أو زاوج الأنثى.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>في حال انتهاء الكفالة من قبل الكافل، والمكفول ما يزال في حالة اليتم، يتم إدراج اسمه من جديد تحت قائمة الغير مكفولين</strong></h4>
                    </li>
                    <li>
                        <h4><strong>الأصل عدم تعدد الكفالة لنفس الشخص من جهتنا أو مع جهة أخرى.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>تتعدد الكفالة من جهتنا أو مع جهة أخرى في حال كانت الكفالة في أدنى قيمة لها.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>تبدأ الكفالة من (30) دينار أردني أو ما يعادلها، وتنتهي بـ (50) ديناراً أردني أو ما يعادلها.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>لا تصرف الكفالة لأسرٍ مستغنيةٍ من نفسها أو من خلال كفالتها من جهات أخرى؛ إلا في حالة رغبة الكافل.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>إذا بلغ جميع الأيتام واستمروا في الحاجة؛ فإن الأسرة تصنف مع أسر المحتاجين وليس أسر الأيتام.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>معيار الحاجة للأسر يكون بالنظر لعدد أفرادها واحتياجاتهم، وبالنظر للدخل وقسمته عليهم، مع اعتبار الحاجات الأساسية والحالات الخاصة ثم ظهور النتيجة، هل هي محتاجة أم لا، ومدى حاجتها.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>الأصل في أسر الأيتام أن تعطى كفالات لا غير، لأن العمل غير محصور في الأيتام، والمشاريع كثيرة، ولا بد من استيعابها أو تعددها ما استطعنا، مع اعتبار الظروف الخاصة لبعض الأسر.</strong></h4>
                    </li>
                </ul>
                <p>&nbsp;</p>
                <h4><strong>شروط صرف الكفالة لليتيم:</strong></h4>
                <p>&nbsp;</p>
                <ul>
                    <li>
                        <h4><strong>لا تصرف أي كفالة لأي يتيم ما لم تكتمل كل الأوراق الثبوتية المطلوبة.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>أي خلل أو كذب يقع من ولي أمر المكفول أو الوصي الشرعي يظهر من خلال المتابعة والدراسة أو الاتصال مع الجهات المعنية يتسبب بوقف الكفالة فوراً؛ إلى حين تصويب الأوضاع من جديد.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>عند التحقق من عدم وصول الكفالة لليتيم من قبل الوصي أو ولي أمره فإن الكفالة تسلم لغيره، لسلامة وصولها لمستحقها.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>عند زواج أم اليتيم؛ فإن الكفالة تُعطى لمن يضم اليتيم ويكون وصياً عليه من المحكمة الشرعية.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>أكبر عدد ممكن يكفل من الأيتام في الأسرة الواحدة هو (3) أفراد فقط.</strong></h4>
                    </li>
                </ul>
                <h4><strong>&nbsp;</strong></h4>
                <h4><strong>الإنجازات في هذا المشروع:</strong></h4>
                <ul>
                    <li>
                        <h4><strong>بلغ عدد الأيتام الأردنيين المكفولين من مدينة الرمثا (117) يتيم.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>يبدأ استقبال طلبات كفالة اليتيم من لواء الرمثا وفرع النعيمة اعتباراً من (1/6/2014) وإلى انتهاء الكفالة بطلب من الكافل.</strong></h4>
                    </li>
                    <li>
                        <h4><strong>بلغ عدد الأيتام الأردنيين في دائرة عملنا (الآن) إلى تاريخ 1/1/2015م (348) يتيماً دون سن البلوغ ذكوراً وإناثاً من الأردنيين.</strong></h4>
                    </li>
                </ul>
                <h4></h4>
                <h4 style="text-align: right;"></h4>
                <p></p>
            </div>
        </div>
    </div>
</div>
<section id="footer">
    <div class="container">
        <div class="row text-center">
            <div class="col-md-6">
                <div class="copyright">

                </div>
            </div>
            <div class="col-md-6">
                <div class="designer">

                </div>
            </div>
        </div>
        <!--End of row-->
    </div>
    <!--End of container-->
</section>
<?php
include "include/footer.php";
?>
